[
   {
      "pk": 1, 
      "model": "flatpages.flatpage", 
      "fields": {
         "registration_required": false, 
         "title": "Unsubscribe Successful", 
         "url": "/email/unsubscribe/", 
         "template_name": "", 
         "sites": [
            1
         ], 
         "content": "<h3>You have been removed from our mailing list. </h3>\r\n\r\n<p>We will not send you any more emails unless you ask us to. Please allow 2-3 days for any already sent messages to be delivered.</p>\r\n\r\n", 
         "enable_comments": false
      }
   }, 
   {
      "pk": 2, 
      "model": "flatpages.flatpage", 
      "fields": {
         "registration_required": false, 
         "title": "Copyright Policy & DMCA Notice", 
         "url": "/policy/copyright/", 
         "template_name": "", 
         "sites": [
            1
         ], 
         "content": "Instated June 22, 2011 <br>\r\n<br>\r\nCOMPLAINT PROCEDURE REGARDING CONTENT POSTINGS ON THE .Jobs UNIVERSE\r\n<br>\r\n<br>\r\nDirectEmployers Association, Inc. (hereinafter referred to as the\r\n“Association”) desires to offer a website forum that allows users to\r\nshare truthful and accurate information. The Association respects the\r\nintellectual property rights of others and desires to offer a website\r\nwhich contains no content that violates those rights. The .Job Universe\r\nTerms &amp; Conditions set forth by the Association requires that\r\ninformation posted by a user be truthful, accurate, non-misleading,\r\nlawful and not in violation of the intellectual property rights of any\r\nthird party. To promote the aforementioned objectives, the Association\r\nprovides a procedure for submission of complaints concerning content\r\nposted by users of the website. The Association’s policy and procedures\r\nare described in the sections that follow. <br>\r\n<br>\r\nIn accordance with the Association’s Terms &amp; Conditions and the\r\ncomplaint procedures contained herein the Association may remove or\r\ndisable access to specified content appearing on the .Jobs Universe\r\nwebsite upon receipt of a verified notice asserting an allegation that\r\nthe content in question infringes intellectual property rights, is\r\ninaccurate, or is otherwise unlawful. This removal action can be taken\r\nby the Association regardless of whether the Association may be liable\r\nfor any alleged violation of intellectual property rights, or\r\ninaccurate or misleading or unlawful content regarding said content in\r\nquestion. Whether or not the Association disables access to or remove\r\nsaid content in question the Association may make a good faith attempt\r\nto forward the written verified notification, including the\r\ncomplainant’s contact information, to the user who posted the content\r\nand/or take other reasonable steps to notify the user that the\r\nAssociation has received notice of an alleged violation of intellectual\r\nproperty rights or other aforementioned content violation. The user may\r\nrefute a claim by submitting a verified counter-notice as permitted in\r\nthese procedures. Any counter-notice submitted by a user may be\r\nprovided to the complainant along with the user’s contact information.\r\nThe Association’s policies and procedures for removing or disabling\r\naccess to content alleged to be infringing, inaccurate, misleading, or\r\notherwise unlawful are and remain the sole discretion of the\r\nAssociation. It is also the policy of the Association to disable and/or\r\nterminate the accounts of a user, or groups as the case may be, who may\r\ninfringe or repeatedly infringes the intellectual property rights of\r\nothers, or who otherwise post inaccurate, misleading, or otherwise\r\nunlawful content. Said action shall be taken at the sole discretion of\r\nthe Association. <br>\r\n<br>\r\nAny notice or counter-notice submitted in accordance with the\r\naforementioned procedures must be verified as truthful and must be\r\nsubmitted under penalty of perjury. A false notice or counter-notice\r\nmay give rise to personal civil liability or punishment under\r\napplicable criminal codes. It is advisable that the advice of legal\r\ncounsel is sought before submitting a verified notice or a\r\ncounter-notice. <br>\r\n<br>\r\nPursuant to the Digital Millennium Copyright Act (17 U.S.C. § 512), the\r\nAssociation has implemented procedures for receiving written\r\nnotification of claimed infringements. LinkedIn has also designated an\r\nagent to receive notices of claimed copyright infringement. If it is\r\nbelieved in good faith that your copyright has been infringed, you may\r\nsubmit in writing a verified notice of said allegation of infringement.\r\nSaid verified notice shall provide a written communication which\r\ncontains: <br>\r\n<br>\r\n<ul>\r\n<li>A detailed description of the copyrighted work that is alleged to\r\nbe infringed. <br>\r\n</li>\r\n<li>A description specifying the location on .jobs Universe website\r\nof the material that you claim is infringing. <br>\r\n</li>\r\n<li>A statement made in good faith belief that the disputed use is\r\nnot authorized by the copyright owner, its agent, or the law; and <br>\r\n</li>\r\n<li>Said statement shall be made under penalty of perjury that the\r\ninformation in the verified notice is accurate and that said statement\r\nis made by the copyright owner or the agent authorized to act on the\r\nbehalf of copyright owner. <br>\r\n</li>\r\n<li>The telephone number and e-mail address of the person submitting\r\nsaid verified notice. <br>\r\n</li>\r\n<li>A notarized physical signature of the owner or agent authorized\r\nto act on behalf of the owner with regard to the copyright interest. <br>\r\n</li>\r\n</ul>\r\nPlease submit your verified notice to DirectEmployers Association,\r\nInc.’s Chief Counsel as follows:\r\n<br>\r\n<br>\r\nBy E-mail at:\r\n<br>\r\ndan@directemployers.com\r\n<br>\r\nBy Mail at:\r\n<br>\r\nAttention: Dan L. Jordan<br>\r\nDirectEmployers Association, Inc.\r\n<br>\r\n9002 N. Purdue Road – Suite 100\r\n<br>\r\nIndianapolis, IN 46268 <br>\r\n<br>\r\nAs per the Digital Millennium Copyright Act, specifically Sections\r\n512(g)(2) and (3) the Association provides a method of response\r\n(verified counter-notice) regarding submission of a verified notice of\r\ncopyright infringement (submitted properly as set forth above) which is\r\nbelieved to have been improperly submitted. If it is believed in good\r\nfaith that a improper verified notice of copyright infringement has\r\nbeen submitted regarding content that has been posted by your or your\r\norganization, you may submit in writing a verified counter-notice in\r\nresponse to the notice filed against your or your organization. Said\r\nverified counter-notice shall provide a written communication which\r\ncontains: <br>\r\n<ol>\r\n<li>Identification of the material removed or to which access has\r\nbeen disabled or identified in the verified notice submitted against\r\nyou or your organization. <br>\r\n</li>\r\n<li>A statement under penalty of perjury that there is a good faith\r\nbelief that removal or disablement or identified material set forth in\r\nthe verified notice submitted against your or your organization was a\r\nmistake or that the material was misidentified. <br>\r\n</li>\r\n<li>The name and telephone number of the person submitting the\r\nverified counter-notice along with a statement of consent to the\r\njurisdiction of the Federal District court (i) in the judicial district\r\nwhere address of the person submitting the counter-notice so long as\r\nsaid address is located in the United States, or (ii) located in the\r\nNorthern District of California (Santa Clara County). If said address\r\nis located outside the United States consent must be given that service\r\nof process will be accepted from the complainant, or his/her authorized\r\nagent, submitting the notice. <br>\r\n</li>\r\n<li>A notarized physical signature of the owner or agent authorized\r\nto act on behalf of the owner with regard to the copyright interest. <br>\r\n</li>\r\n</ol>\r\nPlease submit your verified counter-notice to DirectEmployers\r\nAssociation, Inc.’s Chief Counsel as follows:\r\n<br>\r\nBy E-mail at:\r\n<br>\r\ndan@directemployers.com\r\n<br>\r\nBy Mail at:\r\n<br>\r\n<br>\r\nAttention: Dan L. Jordan\r\n<br>\r\nDirectEmployers Association, Inc.\r\n<br>\r\n9002 N. Purdue Road – Suite 100\r\n<br>\r\nIndianapolis, IN 46268 <br>\r\n<br>\r\nTo notify the Association that there is a good faith belief that some\r\nidentified content posted by a user on the .jobs universe website\r\ninfringes a third parties intellectual property rights (other than\r\ncopyright -- in which third party’s intellectual property right or that\r\nsaid identified content posted is alleged to be inaccurate or unlawful,\r\nyou may submit in writing a verified notice of said allegation of\r\ninfringement or abuse. Said verified notice shall provide a written\r\ncommunication which contains: <br>\r\n<ol>\r\n<li>A statement identifying the material which is alleged to infringe\r\na third parties intellectual property right or identified as allegedly\r\ninaccurate or unlawful. <br>\r\n</li>\r\n<li>Said statement shall be made under penalty of perjury and that\r\nthe information in the verified notice is accurate and that said\r\nstatement is made by the intellectual property right owner or the agent\r\nauthorized to act on the behalf of copyright owner or the person\r\nalleging that the identified material is inaccurate or unlawful. <br>\r\n</li>\r\n<li>A notarized physical signature of the person making said\r\nstatement set forth in paragraph 2. above. <br>\r\n</li>\r\n</ol>\r\nPlease submit your verified notice of infringement or abuse to\r\nDirectEmployers Association, Inc.’s Chief Counsel as follows:\r\n<br>\r\n<br>\r\nBy E-mail at:\r\n<br>\r\ndan@directemployers.com\r\n<br>\r\n<br>\r\nBy Mail at:\r\n<br>\r\nAttention: Dan L. Jordan<br>\r\nDirectEmployers Association, Inc.\r\n<br>\r\n9002 N. Purdue Road – Suite 100\r\n<br>\r\nIndianapolis, IN 46268 <br>\r\n<br>\r\nTo notify the Association that a notice of infringement or abuse was\r\nsubmitted in error, or if you or your organization contests the removal\r\nof the allegedly infringing, or inaccurate or unlawful content, you may\r\nsubmit in writing a verified counter-notice of said allegation of\r\ninfringement or abuse. Said verified counter-notice shall provide a\r\nwritten communication which contains:\r\n<br>\r\n<ol>\r\n<li>A statement contesting that the material which is identified in\r\nthe verified notice of infringement or abuse is infringing a third\r\nparties intellectual property right or is inaccurate or unlawful. <br>\r\n</li>\r\n<li>Said statement shall be made under penalty of perjury and that\r\nthe information in the verified counter-notice is accurate. <br>\r\n</li>\r\n<li>A notarized physical signature of the person making said\r\nstatement set forth in paragraph 2. above. <br>\r\n</li>\r\n</ol>\r\nThe Association will process any verified counter-notice of\r\ninfringement or abuse with its policies and procedures which remain the\r\nsole discretion of the Association.", 
         "enable_comments": false
      }
   }, 
   {
      "pk": 4, 
      "model": "flatpages.flatpage", 
      "fields": {
         "registration_required": false, 
         "title": "Privacy Policy", 
         "url": "/policy/privacy/", 
         "template_name": "", 
         "sites": [
            1
         ], 
         "content": "<p>(\"my.jobs\") is a member of the .jobs Universe network of websites. DirectEmployers Association (the \"Association\") respects the privacy of every individual who visits the .jobs Universe or interacts with us in any way. This Privacy Policy states how the Association will collect information and use it appropriately.</p>\r\n\r\n<h3>Personal Information</h3>\r\n\r\n<p>There are several opportunities on our web site for you to provide us with personal information about you and your interests, such as name, mailing address and e-mail address. If you choose to share any personal information with us, we may store it and use it for internal marketing research and other marketing purposes. We will not sell or in any way distribute your personal information to other organizations.<p>\r\n\r\n<h3>Non-Personal Information</h3>\r\n\r\n<p>Sometimes, we may collect non-personal information about you that is anonymous data. The information we receive is for the Association’s use only and is not disclosed to any other party except in aggregate form. Examples of this information include the length and time of your visit, the pages you looked at on our site, the type of Internet Browser you have and the site you visited just before coming to ours. We use this information to develop ideas for improving our site and to measure site activity.</p>\r\n\r\n<h3>Cookies</h3>\r\n\r\n<p>Our web site makes use of 'cookie' files to customize information to your personal tastes. A cookie is an element of data that a web site can send to your Browser, which may store some information on your computer. When you come back to the .jobs Universe, we can tailor information to suit your individual preferences. The goal is to save you time and provide you with a more meaningful visit. Most Internet Browsers will allow you to erase cookies from your computer hard drive, block all cookies or receive a warning before a cookie is stored. Please refer to your Browser instruction.</p>\r\n\r\n<h3>Surveys</h3>\r\n\r\n<p>We request your input to evaluate potential features and services for the Association. The decision to participate or not is completely yours. Also, we might e-mail you a survey, but your involvement is completely voluntary. We do not employ special tools or try to find any e-mail addresses that are not provided to us by you.</p>\r\n\r\n<h3>.jobs Universe Links</h3>\r\n\r\n<p>The Association may establish relationships with reputable business partners that allow visitors to the .jobs Universe Network to link directly to sites operated by these partners. We choose our business partners carefully. However, the Association is not responsible for the content or privacy practices of third party web sites that may be linked to the .jobs Universe Network. These links are meant for the user's convenience only and do not constitute sponsorship, endorsement or approval by the Association of the content, policies or practices of such sites or any products or services which may be offered through such sites. Once you have left the .jobs Universe Network via such links, you should check the applicable privacy policy of the third party site.</p>\r\n\r\n<h3>Children</h3>\r\n\r\n<p>The Association has no intention of collecting any personal information from individuals under 18 years of age. If a child has provided us with personal information without the consent of a parent or guardian, a parent or guardian should contact us at: info@DirectEmployers.org, if you would like us to delete this information from our files.</p>\r\n\r\n<h3>Contact Information</h3>\r\n\r\n<p>Daily operations of the .jobs Universe Network are managed by <a href=\"http://directemployers.org\"> DirectEmployers Association </a> in\r\nAlliance with Employ Media LLC. If you have questions, comments, or need additional information about the Association’s privacy policy or\r\npractices, please contact us via email at: info@DirectEmployers.org. You may also contact the Association toll-free at 1-866-268-6206, or\r\nvia U.S. mail at: DirectEmployers Association, 9002 N. Purdue Road, Suite 100, Indianapolis, IN 46268.</p>\r\n", 
         "enable_comments": false
      }
   }, 
   {
      "pk": 3, 
      "model": "flatpages.flatpage", 
      "fields": {
         "registration_required": false, 
         "title": "Terms of service", 
         "url": "/policy/tos/", 
         "template_name": "", 
         "sites": [
            1
         ], 
         "content": "<h2>Introduction:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">Please\r\nread the following information carefully. It contains the terms and\r\nconditions governing your access and use of The .Jobs Universe Network\r\n(hereinafter “the Universe Network\" or “Network”) website. If you do\r\nnot accept these Terms and Conditions (hereinafter \"Terms\"), or you do\r\nnot meet or comply with their provisions and parameters, you may not\r\nuse the Universe Network. If you are an employer using the Universe\r\nNetwork, you may have entered into a separate agreement with\r\nDirectEmployers Association, Inc. (hereinafter \"the Association\"), the\r\nnon-profit employer organization that manages the Universe Network, in\r\nwhich case these Terms are incorporated by reference into that agreement<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>Acceptance of Terms:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nAssociation provides the Universe Network website subject to the\r\nfollowing Terms. Said Terms may be updated by the Association from time\r\nto time without notice to you. You can review the most current version\r\nof the Terms at&nbsp;<a href=\"http://universe.jobs/terms\" target=\"_self\"\r\nstyle=\"border: 0px solid transparent; margin: 0px; padding: 0px; outline-style: none; vertical-align: baseline; background-color: transparent; font-size: 13px; text-decoration: none; text-align: inherit; position: static; color: rgb(28, 86, 137); cursor: pointer; font-weight: normal;\">http://universe.jobs/terms</a>.\r\nIn addition, when using the Association’s services, you as well as the\r\nAssociation, shall be subject to any posted or un-posted guidelines or\r\nrules applicable to such services which may be developed from time to\r\ntime. All such guidelines or rules, including all \"SPAM\" policies, are\r\nhereby incorporated by reference into the Terms. The Association may\r\nalso offer other services that are governed by different terms of\r\nservice by other third-party websites.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>Binding Agreement:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">These\r\ncurrent Terms (and as they may be amended from time to time by the\r\nAssociation) form a binding agreement between you and the Association.\r\nYour access to or use of the Universe Network indicates your acceptance\r\nof these Terms. Further, you are agreeing to use the Universe Network\r\nat your own risk.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>Description of Service:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nNetwork is an Internet-based service operated by the Association in an\r\nAlliance with Employ Media LLC under authority provided by the Internet\r\nCorporation for Assigned Names and Numbers. The Universe Network\r\nprovides worldwide online networking opportunities. You understand and\r\nagree that the service may include certain communications from the\r\nAssociation, such as administrative messages and service announcements,\r\nand such communications are considered part of the Association’s\r\nservice and you will not be able to opt out of receiving these\r\ncommunications. Unless explicitly stated otherwise, any new features\r\nthat augment or enhance the current services, provided by the\r\nAssociation, including the release of new Universe properties, shall be\r\nsubject to these Terms. You understand and agree that the\r\naforementioned services are provided \"AS-IS\" and the Association\r\nassumes no responsibility for the deletion, mis-delivery or failure to\r\nstore any user communications or personalization settings. You are\r\nresponsible for obtaining access to the Universe Network service and\r\nthis access may involve third-party fees, such as Internet service\r\nprovider fees or airtime charges. You are responsible for all equipment\r\nnecessary to access the Universe Network service.<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>Definitions:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nfollowing are definitions of terms that are used in or apply to the\r\ninformation contained herein:<br style=\"font-size: 1em;\">\r\n1. \"Applicant Harvesting\" means the process of obtaining information\r\n(personal, employment or otherwise) about a job seeker by using false,\r\nfictitious, misleading or alluring job postings to unfairly entice a\r\njob seeker to divulge personal, employment or other information that he\r\nor she would not divulge if the intent of such a job posting were known\r\nby the job seeker.<br style=\"font-size: 1em;\">\r\n2. \"Content\": includes all text, graphics, design and programming used\r\non the Universe Network website.<br style=\"font-size: 1em;\">\r\n3. \"Design\": includes the color combinations and the page layout of the\r\nUniverse Network website.<br style=\"font-size: 1em;\">\r\n4. \"Employer\" means a person or entity that is accessing the Universe\r\nNetwork site to for any reason related to the purpose of seeking\r\ncandidates for employment.<br style=\"font-size: 1em;\">\r\n5. \"Graphics\": includes all logos, buttons, and other graphical\r\nelements on the Universe Network website, with the exception of paid\r\nadvertising banners.<br style=\"font-size: 1em;\">\r\n6. \"Universe Network website\": includes&nbsp;<a\r\nhref=\"http://www.universe.jobs/\"\r\nstyle=\"border: 0px solid transparent; margin: 0px; padding: 0px; outline-style: none; vertical-align: baseline; background-color: transparent; font-size: 13px; text-decoration: none; text-align: inherit; position: static; color: rgb(28, 86, 137); cursor: pointer; font-weight: normal;\">www.Universe.jobs</a>&nbsp;in\r\nits entirety and its related sites that are operated by the\r\nAssociation, and includes content, text, graphics, design, programming\r\nand services as applicable in the context.<br style=\"font-size: 1em;\">\r\n7. \"Job Seeker\" means a user who is accessing the Universe Network\r\nwebsite to search for a job or in any other capacity except as an\r\nemployer.<br style=\"font-size: 1em;\">\r\n8. \"Materials\": refers to any posting to the Universe Network website.<br\r\nstyle=\"font-size: 1em;\">\r\n9. \"Programming\": includes both client-side code (HTML, JavaScript,\r\netc.) and server-side code (Active Server Pages, VBScript, databases,\r\netc.) used on the Universe Network website.<br style=\"font-size: 1em;\">\r\n10. \"Services\" means any services provided on the web by\r\nDirectEmployers Association, Inc., or its agents or members, or the\r\nUniverse Network<br style=\"font-size: 1em;\">\r\n11. \"Text\" includes all text on every page of the Universe Network\r\nwebsite, whether editorial, navigational, or instructional.<br\r\nstyle=\"font-size: 1em;\">\r\n12. \"Third Party\" includes any person or entity not directly specified\r\nin this Agreement.<br style=\"font-size: 1em;\">\r\n13. \"User\" refers to any individual or entity who uses any aspect of\r\nthe Universe Network.<br style=\"font-size: 1em;\">\r\n14. \"You\" and \"you\" means the person who (or the entity on behalf of\r\nwhom you are acting) that is agreeing to these Terms and Conditions.<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>General Use Rules for Acceptable Website Use:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nAssociation's website is intended for professionals seeking to network,\r\nindividuals seeking employment, and for employers or recruiters seeking\r\ncandidates for employment. You may use the Universe Network website\r\nonly for lawful purposes within the stated context of the Association's\r\nintended and acceptable use of the website. The Association is the sole\r\ninterpreter of the website's intended and acceptable use. Your use of\r\nthe website is a privilege.&nbsp;&nbsp;The Association reserves the\r\nright to suspend or terminate that privilege for any reason at any\r\ntime, in its sole discretion.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>License to Use by Professional and Job Seeking Users:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nAssociation hereby grants you a non-exclusive, limited, terminable,\r\nright to access and use the Universe Network only for your personal use\r\nseeking networking and employment opportunities for yourself. This\r\nauthorizes you to view and download a single copy of the material on\r\nthe website solely for your personal, noncommercial use.<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>License to Use by Employers Users:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nAssociation hereby grants you a limited, terminable, non-exclusive\r\nright to access and use the Universe Network only for your internal\r\nbusiness use seeking candidates for employment. This authorizes you to\r\nview and download a single copy of the material on the website solely\r\nfor your personal use directly related to using the website for the\r\npurpose of searching and recruiting employment prospects. The\r\nAssociation reserves the right to suspend or terminate your access and\r\nuse at any time if the Association determines that you are in breach of\r\nany of these Terms and Conditions.&nbsp;Applicant harvesting is\r\nstrictly prohibited.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>Other Specific Rules for Acceptable Website Use:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">You\r\nrepresent, warrant and agree that you will not use (or plan, encourage\r\nor help others to use) the Universe Network for any purpose or in any\r\nmanner that is prohibited by these Terms and Conditions or by\r\napplicable law. It is your responsibility to ensure that your use of\r\nthe Universe Network complies with these Terms.<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>Rules for Posting, Conduct and Security:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">You\r\nagree to comply with the Association's rules for posting, conduct and\r\nsecurity on the Universe Network. The Association is the sole\r\ninterpreter of these rules. Users who violate these rules may have\r\ntheir access and use of the website suspended or terminated, at the\r\nAssociation's discretion. The Association reserves the right to change\r\nthese rules in accordance with the amendment policy in the Terms. Said\r\nrules on posting, conduct and security are as follows:<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>General:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nAssociation makes no claims that the Content is appropriate or may be\r\ndownloaded outside of the United States. Access to the Content may not\r\nbe legal by certain persons or in certain countries, and such persons\r\nhave no right to access or use the Universe Network. If you access the\r\nUniverse from outside of the United States, you do so at your own risk\r\nand are responsible for compliance with the laws of your jurisdiction.\r\nThese Terms are governed by the internal substantive laws of the State\r\nof Indiana, without respect to its conflict of laws principles.\r\nJurisdiction for any claims arising under these Terms shall lie\r\nexclusively with the State or Federal courts in the State of Indiana.\r\nYou and the Association's sole relationship is that of independent\r\ncontractors. If any provision of these Terms is found to be invalid by\r\nany court having competent jurisdiction, the invalidity of all or part\r\nof a provision shall not affect the validity of the remaining parts and\r\nprovisions of these Terms, which shall remain in full force and effect.\r\nAll provisions of these Terms shall survive termination except those\r\ngranting access or use to the Universe Network, and you shall cease all\r\nyour use and access thereof immediately. You may not assign or transfer\r\nyour obligations under these Terms. No waiver of any term of these\r\nTerms shall be deemed a further or continuing waiver of such term or\r\nany other term. Except as expressly provided by the Association in a\r\nparticular legal notice, software license, or material on particular\r\nweb pages of the Universe Network, these Terms constitute the entire\r\nagreement between you and the Association.<br style=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\nThe Association will take reasonable care to insure the quality of the\r\nUniverse Network, however it is under no obligation to monitor the\r\nposted materials. The Association may monitor posted materials at\r\nrandom.</p>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\"><br\r\nstyle=\"font-size: 1em;\">\r\nYou agree that you will not post, email or make available any content\r\nor use this Network:<br style=\"font-size: 1em;\">\r\n• In a manner that infringes, violates or misappropriates any third\r\nparty's intellectual property rights or other proprietary rights or\r\ncontractual rights;<br style=\"font-size: 1em;\">\r\n• in a manner that contains software viruses or any other computer\r\ncode, files or programs designed to interrupt, destroy or limit the\r\nfunctionality of any computer software or hardware or\r\ntelecommunications equipment;<br style=\"font-size: 1em;\">\r\n• to engage in spamming, \"chain letters,\" \"pyramid schemes\",\r\nadvertisement of illegal or controlled products or services, “applicant\r\nharvesting,” or other advertising or marketing activities that violate\r\nthese Terms of Service, any applicable laws, regulations or\r\ngenerally-accepted advertising industry guidelines;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that is misleading, deceptive or fraudulent or otherwise\r\nillegal or promotes illegal activities, including engaging in phishing\r\nor otherwise obtaining financial or other personal information in a\r\nmisleading manner or for fraudulent or misleading purposes;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that is libelous or defamatory, or in a way that is\r\notherwise threatening, abusive, violent, harassing, malicious or\r\nharmful to any person or entity, or invasive of another's privacy;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that is harmful to minors in any way;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that is hateful or discriminatory based on race, color,\r\nsex, religion, nationality, ethnic or national origin, marital status,\r\ndisability, sexual orientation or age or is otherwise objectionable;<br\r\nstyle=\"font-size: 1em;\">\r\n• to impersonate any other person, or falsely state or otherwise\r\nmisrepresent your affiliation with any person or entity, or to obtain\r\naccess to this Network without authorization;<br style=\"font-size: 1em;\">\r\n• to interfere or attempt to interfere with the proper working of this\r\nNetwork or prevent others from using this Network, or in a manner that\r\ndisrupts the normal flow of dialogue with an excessive number of\r\nmessages (flooding attack) to this Network, or that otherwise\r\nnegatively affects other persons' ability to use this Network;<br\r\nstyle=\"font-size: 1em;\">\r\n• to use any manual or automated means, including agents, robots,\r\nscripts, or spiders, to access or manage any user's account or to\r\nmonitor or copy this Network or the content contained therein;<br\r\nstyle=\"font-size: 1em;\">\r\n• to facilitate the unlawful distribution of copyrighted content;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that includes personal or identifying information about\r\nanother person without that person's explicit consent;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that employs misleading email or IP addresses, or forged\r\nheaders or otherwise manipulated identifiers in order to disguise the\r\norigin of content transmitted through this Network or to users; and<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that constitutes or contains any form of advertising or\r\nsolicitation if emailed to users who have requested not to be contacted\r\nabout other services, products or commercial interests.</p>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">Additionally,\r\nyou agree not to:<br style=\"font-size: 1em;\">\r\n• \"Stalk\" or otherwise harass anyone;<br style=\"font-size: 1em;\">\r\n• Collect, use or disclose data, including personal information, about\r\nother users without their consent or for unlawful purposes or in\r\nviolation of applicable law or regulations;<br style=\"font-size: 1em;\">\r\n• Request, solicit or otherwise obtain access to usernames, passwords\r\nor other authentication credentials from any member of this Network or\r\nto proxy authentication credentials for any member of this Network for\r\nthe purposes of automating logins to this Network;<br\r\nstyle=\"font-size: 1em;\">\r\n• Post any content containing child pornography to this Network;<br\r\nstyle=\"font-size: 1em;\">\r\n• Post any content that depicts or contains rape, extreme violence,\r\nmurder, bestiality, incest, or other similar content;<br\r\nstyle=\"font-size: 1em;\">\r\n• Post any content that constitutes pornography, contains nudity, or is\r\nadult in nature.<br style=\"font-size: 1em;\">\r\n• Use automated means, including spiders, robots, crawlers, data mining\r\ntools, or the like to download data from this Network - except for\r\nInternet search engines (e.g. Google) and non-commercial public\r\narchives (e.g. archive.org) that comply with our robots.txt file, or\r\n\"well-behaved\" web services/RSS/Atom clients. We reserve the right to\r\ndefine what we mean by \"well-behaved\";<br style=\"font-size: 1em;\">\r\n• Post irrelevant content, repeatedly post the same or similar content\r\nor otherwise impose an unreasonable or disproportionately large load on\r\nthe Network's infrastructure;<br style=\"font-size: 1em;\">\r\n• Attempt to gain unauthorized access to our computer systems or engage\r\nin any activity that disrupts, diminishes the quality of, interferes\r\nwith the performance of, or impairs the functionality of, this Network;<br\r\nstyle=\"font-size: 1em;\">\r\n• Use this Network as a generic file hosting service;<br\r\nstyle=\"font-size: 1em;\">\r\n• Take any action that may undermine the feedback or ratings systems\r\n(such as displaying, importing or exporting feedback information off of\r\nthis Network or for using it for purposes unrelated to this Network);\r\nand<br style=\"font-size: 1em;\">\r\n• Develop, invoke, or utilize any code to disrupt, diminish the quality\r\nof, interfere with the performance of, or impair the functionality of\r\nthis Network.</p>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\"><br\r\nstyle=\"font-size: 1em;\">\r\nTo provide notice of alleged copyright infringement on this Network,\r\nplease see the&nbsp;<a href=\"/copyright\" target=\"_self\"\r\nstyle=\"border: 0px solid transparent; margin: 0px; padding: 0px; outline-style: none; vertical-align: baseline; background-color: transparent; font-size: 13px; text-decoration: none; text-align: inherit; position: static; color: rgb(28, 86, 137); cursor: pointer; font-weight: normal;\">DMCA\r\nNotification Guidelines.</a>&nbsp;</p>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">Do\r\nnot post date of birth, mother's maiden name, first pet's name, first\r\njob, first car or favorite team in your public profile. These popular\r\nidentifiers are commonly used to verify your identity and could allow\r\nan imposter electronic access to your accounts.</p>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">You\r\nagree not to authorize or encourage any third party to use this Network\r\nto facilitate any of the foregoing prohibited conduct.<br\r\nstyle=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\nYou also agree that these Network Terms of Service inure to the benefit\r\nof our service providers (including our Network platform provider) and\r\nthat they may take action (including the removal of your content and\r\ndisabling of your account) in order to maintain compliance with these\r\nNetwork Terms of Service.<br style=\"font-size: 1em;\">\r\nTechnology and hosting for aspects of this Network are provided by this\r\nNetwork's online service provider. However, the Network Creator of this\r\nNetwork controls the content, membership and policy of this Network,\r\nincluding those pages served by such service provider on behalf of this\r\nNetwork. Notwithstanding anything to the contrary, by participating on\r\nthis Network you agree to indemnify and hold harmless such service\r\nprovider on all matters related to your interaction with others using\r\nthis Network and participation with this Network.<br\r\nstyle=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\nMaterial(s) found to violate the above Rules may be removed at the\r\nAssociation's sole discretion.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>Sign-In Credentials:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">You\r\nagree to: (1) Keep your password secure and confidential; (2) not\r\npermit others to use your account; (3) refrain from using other Users’\r\naccounts; (4) refrain from selling, trading, or otherwise transferring\r\nyour Universe Network account to another party; and (5) refrain from\r\ncharging anyone for access to any portion of the Universe Network, or\r\nany information therein. Further, you are responsible for anything that\r\nhappens through your account until you close down your account or prove\r\nthat your account security was compromised due to no fault of your own.<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>Conduct Rules:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">A.\r\nYou may not respond to postings by other users in any manner or for any\r\npurpose other than that which is expected (i.e., to initiate further\r\ndiscussion in a forum or comment on a blog post). Communications\r\nsoliciting the user’s business are prohibited.<br\r\nstyle=\"font-size: 1em;\">\r\nB. You may not send unsolicited commercial email to users.<br\r\nstyle=\"font-size: 1em;\">\r\nC. Report inappropriate postings or conduct at: hlep@universe.jobs<br\r\nstyle=\"font-size: 1em;\">\r\nD. You may not delete or revise any material posted by any other person\r\nor entity.<br style=\"font-size: 1em;\">\r\nE. If at any time during the term of this Agreement the Association\r\ncomes to the understanding that you misled the Association of your\r\nbusiness practices and/or services, and/or purchased services that do\r\nnot represent your precise business, the Association reserves the right\r\nto terminate this Agreement and your user privileges immediately.<br\r\nstyle=\"font-size: 1em;\">\r\nF. The Association is under no obligation to monitor the conduct of its\r\nusers, but it may investigate and respond when violations are reported.</p>\r\n<h2>Photo Rules:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">Photos\r\nwith any of the following content will be deleted without comment. We\r\nalso reserve the right to delete any photos, we think are dubious\r\nor/and unsuitable for the Universe Network. Please do not email us\r\nasking why your photo has been deleted.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>General:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">•\r\nBy uploading photos you declare your consent for publication<br\r\nstyle=\"font-size: 1em;\">\r\n• No photos to which you do not have the \"rights\" to use (copyright\r\ninfringement)<br style=\"font-size: 1em;\">\r\n• You are allowing the Universe Network to use the photos uploaded for\r\nuse of promotion of their online community.<br style=\"font-size: 1em;\">\r\n• Photos with pornographic content including photos of nudes, breast\r\nshots, bathing suits.<br style=\"font-size: 1em;\">\r\n• Any image that is against the law and or which depicts cruelty and or\r\ninappropriate behavior.<br style=\"font-size: 1em;\">\r\n• The Universe Network reserves the right to delete any photos without\r\ncomment.<br style=\"font-size: 1em;\">\r\n• If you are not sure about your image, please do not post it.</p>\r\n<h2>Photos on your Profile Page:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nfollowing photos may not be uploaded:<br style=\"font-size: 1em;\">\r\n• Photos that include other people (and/or children). You have to be\r\npictured alone<br style=\"font-size: 1em;\">\r\n• Photos with pornographic content incl. photos of nudes, breast shots,\r\nbathing suits<br style=\"font-size: 1em;\">\r\n• Any image that is against the law and or which depicts cruelty and or\r\ninappropriate behavior<br style=\"font-size: 1em;\">\r\n• Body without head</p>\r\n<h2>Security Rules:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">A.\r\nUsers are prohibited from violating or attempting to violate the\r\nsecurity of the Universe Network, including, without limitation:<br\r\nstyle=\"font-size: 1em;\">\r\ni. accessing data not intended for such user or logging into a server\r\nor account which the user is not authorized to access;<br\r\nstyle=\"font-size: 1em;\">\r\nii. attempting to probe, scan or test the vulnerability of a system or\r\nnetwork or to breach security or authentication measures without proper\r\nauthorization;<br>\r\niii. attempting to interfere with service to any user, host or network,\r\nincluding, without limitation, via means of submitting a virus to the\r\nSite, or other acts such as \"overloading\" or \"flooding\";<br\r\nstyle=\"font-size: 1em;\">\r\niv. sending unsolicited e-mail, including promotions and/or advertising\r\nof products or services;<br style=\"font-size: 1em;\">\r\nB.Violation of these Security Rules may result in civil or criminal\r\nliability. The Association will investigate occurrences which may\r\ninvolve such violations and may involve, and cooperate with, law\r\nenforcement authorities in prosecuting users who are involved in such\r\nviolations.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>Intellectual Property Rights:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nUniverse Network and all right, title and interest in and to the\r\nwebsite is the sole property of the Association, Employ Media LLC, or\r\nits licensors, and is protected by U.S. copyright and international\r\ntreaties. Except for the limited licenses expressly granted to you in\r\nthese Terms, the Association reserves for itself, Employ Media LLC and\r\nits licensors all other right, title and interest, without limitation\r\non the foregoing, you may not reproduce, modify, display, sell, or\r\ndistribute the content, or use it in any other way for public or\r\ncommercial purpose. This includes copying or adapting the HTML code\r\nused to generate web pages on the Universe Network. The Universe design\r\nlogo and certain other names or logos are service marks or trademarks\r\nof the Association, Employ Media LLC, or its licensors and all related\r\nproduct and service names, design marks and slogans are the service\r\nmarks or trademarks of the Association, Employ Media LLC, or its\r\nlicensors. In addition, the \"look\" and \"feel\" of the Universe Network\r\n(including color combinations, button shapes, layout, design and all\r\nother graphical elements) are also protected by the Association's,\r\nEmploy Media LLC’s, or its licensors’ trademarks, service marks and/or\r\ncopyrights. All other product and service marks contained on the\r\nwebsite are the trademarks of their respective owners.<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>Limitation of the Association's Liability regarding Allocation of\r\nResponsibility:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nAssociation assumes no responsibility for materials posted on the\r\nwebsite by a user(s) and no responsibility for the activities,\r\nomissions or other conduct of a user(s).<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>Disclaimer of Endorsements by the Association:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">Nothing\r\non the Universe Network shall be considered an endorsement,\r\nrepresentation or warranty with respect to any user or third party,\r\nwhether in regards to its website, products, services, hiring,\r\nexperience, employment or recruiting practices, or otherwise.<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>Disclaimer of Guaranty of Results:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nAssociation is not an employment agency or a recruiting firm, and makes\r\nno representations or guarantees regarding the effectiveness or\r\ntimeliness of the Universe Network in meeting the employment objectives\r\nof users (other than specific items agreed to in contracts or\r\nagreements with individual employer users). The Association does not\r\nguarantee that materials posted on the Universe Network by users will\r\nresult in candidates being hired or positions being filled, and is not\r\nresponsible for any employment decisions, for whatever reason made,\r\nmade by any user.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>Disclaimer Errors and Accuracy of Materials Posted to the Website:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nAssociation makes no representations or guarantees regarding the\r\ntruthfulness, accuracy, completeness, timeliness or reliability of any\r\nmaterials posted by users, or of any other form of communication\r\nengaged in by Users. Materials may contain inaccuracies or\r\ntypographical errors. You agree that any reliance on materials posted\r\nby users, or on any other form of communication with users, will be at\r\nyour own risk. Further, the Association makes no representations or\r\nguarantees regarding the content of the Universe Network, including,\r\nbut not limited to, broken links, inaccuracies or typographical errors<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>UNIVERSE WARRANTY DISCLAIMERS:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">THE\r\nUNIVERSE WEBSITE IS PROVIDED ON AN \"AS-IS\" BASIS WITHOUT ANY WARRANTIES\r\nOF ANY KIND, EXPRESS OR IMPLIED. THE ASSOCIATION, TO THE FULLEST EXTENT\r\nPERMITTED BY LAW, DISCLAIMS ALL WARRANTIES, INCLUDING, BUT NOT LIMITED\r\nTO, THE WARRANTIES OF MERCHANTABILITY, TITLE, NON-INFRINGEMENT OF THIRD\r\nPARTIES' RIGHTS, AND FITNESS FOR PARTICULAR PURPOSE. THE ASSOCIATION\r\nMAKES NO WARRANTIES ABOUT THE ACCURACY, RELIABILITY, COMPLETENESS, OR\r\nTIMELINESS OF THE WEBSITE. WITHOUT LIMITATION TO THE FOREGOING THE\r\nASSOCIATION DOES NOT WARRANT THAT THE WEBSITE WILL OPERATE ERROR-FREE\r\nOR THAT THE SITE AND ITS SERVERS ARE FREE OF COMPUTER VIRUSES OR OTHER\r\nHARMFUL MECHANISMS. IF YOUR USE OF THE WEBSITE RESULTS DIRECTLY OR\r\nINDIRECTLY IN THE NEED FOR SERVICING OR REPLACING EQUIPMENT OR DATA,\r\nTHE ASSOCIATION IS NOT RESPONSIBLE FOR THOSE COSTS ASSOCIATED WITH SUCH\r\nREPLACEMENTS.<br style=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\nALLOCATIONS OF LIABILITY, EQUITABLE RELIEF AND DAMAGE LIMITATIONS:<br\r\nstyle=\"font-size: 1em;\">\r\nYOU ASSUME ALL RESPONSIBILITY AND RISK FOR YOUR USE OF THE UNIVERSE\r\nWEBSITE, THE INTERNET GENERALLY, AND THE MATERIALS YOU POST OR ACCESS\r\nAND FOR YOUR CONDUCT ON AND OFF THE SITE. IN NO EVENT SHALL THE\r\nASSOCIATION (OR ANY OF ITS OFFICERS, DIRECTORS, MEMBERS, EMPLOYEES,\r\nAFFILIATES, AGENTS OR ADVERTISERS), BE LIABLE FOR ANY DAMAGES, DIRECT\r\nOR NON-DIRECT, WHATSOEVER (INCLUDING, WITHOUT LIMITATION, INCIDENTAL\r\nAND CONSEQUENTIAL DAMAGES, LOST PROFITS, OR DAMAGES RESULTING FROM LOST\r\nDATA, LOST EMPLOYMENT OPPORTUNITY, OR BUSINESS INTERRUPTION) RESULTING\r\nFROM OR ARISING UNDER OR IN CONNECTION WITH THE USE OR ACCESS TO, OR\r\nTHE INABILITY TO USE OR ACCESS, THE WEBSITE AND/OR ANY MATERIAL POSTED\r\nON THE WEBSITE, WHETHER BASED ON WARRANTY, CONTRACT, TORT, OR ANY OTHER\r\nLEGAL THEORY, AND WHETHER OR NOT THE ASSOCIATION IS ADVISED OF THE\r\nPOSSIBILITY OF SUCH DAMAGES. GIVEN THAT SOME STATES OR JURISDICTIONS DO\r\nNOT ALLOW THE EXCLUSION OR LIMITATION OR LIABILITY FOR CONSEQUENTIAL OR\r\nINCIDENTAL DAMAGES, THE LIMITATIONS SET FORTH IN THE PRECEDING\r\nPARAGRAPH MAY NOT APPLY TO YOU. IF ANY OF THE AFOREMENTIONED\r\nLIMATATIONS ARE HELD INAPPLICABLE OR UNENFORCEABLE FOR ANY REASON, THEN\r\nTHE ASSOCIATION'S MAXIMUM LIABILITY TO YOU FOR ANY DIRECT OR NON-DIRECT\r\nTYPE OF DAMAGES SHALL BE LIMITED TO ONE HUNDRED U.S. DOLLARS ($100.00)\r\nFOR A \"JOBSEEKER\" USER IN THE AGGREGATE AND ONE HUNDRED U.S. DOLLARS\r\n($100.00) OR THE AMOUNT PAID FOR POSTING, WHICHEVER IS GREATER, BY AN\r\n\"EMPLOYER\" USER IN THE AGGREGATE. IN NO EVENT SHALL THE ASSOCIATION (OR\r\nANY OF ITS OFFICERS, DIRECTORS, MEMBERS, EMPLOYEES, AFFILIATES, AGENTS\r\nOR ADVERTISERS), BE LIABLE FOR ANY DIRECT OR NON-DIRECT DAMAGES IN\r\nEXCESS IN THE AGGREGATE OF ONE HUNDRED U.S.DOLLARS ($100.00), OR, IF\r\nYOU ARE AN EMPLOYER WITH AN AGREEMENT WITH THE ASSOCIATION, THE AMOUNTS\r\nACTUALLY PAID BY YOU TO THE ASSOCIATION UNDER THIS AGREEMENT IF GREATER\r\nTHAN ONE HUNDRED US DOLLARS ($100.00). DUE TO THE NATURE OF THESE\r\nTERMS, IN ADDTION TO MONEY DAMAGES, THE ASSOCIATION WILL BE ENTITLED TO\r\nRELIEF UPON A BREACH OF THESE TERMS BY YOU AS A USER.<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>Links to Other Sites:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nUniverse Network contains links to third party websites. These links\r\nare provided solely as a convenience to you and not as an endorsement\r\nby the Association of the contents on such third party websites. The\r\nAssociation is not responsible for the content of linked third party\r\nwebsites and does not make any representations regarding the content or\r\naccuracy of materials on such third party websites. If you decide to\r\naccess linked third party websites, you do so at your own risk.<br\r\nstyle=\"font-size: 1em;\">\r\n</p>\r\n<h2>Amendments to this Agreement and Changes to the Website:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\nAssociation may revise these Terms at any time by updating this page.\r\nChanges will be binding on you on the date they are posted on the\r\nwebsite (or as otherwise stated in the any notice of such changes). Any\r\nuse of the website will be considered acceptance by you of the\r\nthen-current Terms. If at any time you find the Terms unacceptable, you\r\nmay no longer use the website. Any new or different terms supplied by\r\nyou are specifically rejected by the Association unless the Association\r\nagrees to them in a signed writing specifically including those new or\r\ndifferent terms. The Association may make changes to the website at any\r\ntime.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>Indemnity of the Association:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">You\r\nagree to defend, indemnify, and hold harmless the Association (and its\r\nofficers, directors, Members, employees and agents) from and against\r\nany claims, actions or demands (including, without limitation, costs,\r\ndamages and reasonable legal and accounting fees) alleging or resulting\r\nfrom or in connection with your use of the website, any Material posted\r\nby you, or your breach of these Terms. The Association shall use\r\nreasonable efforts to provide prompt notice of any such claim, suit, or\r\nproceeding and may assist you, at your expense, in defending any such\r\nclaim, suit or proceeding.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>User Information:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">The\r\ncurrent Privacy Policy posted on the Universe Network is incorporated\r\nin these Terms by reference.<br style=\"font-size: 1em;\">\r\n</p>\r\n<h2>Notices and Question:</h2>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px 0px 0.5em; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">Notices\r\nand questions regarding the use of the Universe Network should be\r\ndirected to help@universe.jobs. Notices to the Association shall also\r\nbe sent to: DirectEmployers Association, 9002 North Purdue Road, Suite\r\n100, Indianapolis, IN 46268. You may contact the Association toll-free\r\nat: 866-268-6206.<br style=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\nThe following Terms of Service apply to your use of The .Jobs Universe\r\nNetwork (hereinafter “the Universe Network\"). You are solely\r\nresponsible for your conduct and your content on the Universe Network\r\nand compliance with these terms. By registering with us or using or\r\nbrowsing this Universe Network, you acknowledge that you have read,\r\nunderstood, and agree to be bound by these terms. This Universe Network\r\nis not directed to children younger than 13 and is offered only to\r\nusers 18 years of age or older. Any person who provides their personal\r\ninformation through this Universe Network represents that they are 18\r\nyears of age or older.<br style=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\nYou agree that you will not post, email or make available any content\r\nor use this Universe Network:</p>\r\n<p\r\nstyle=\"border: 0px solid transparent; margin: 0px; padding: 0px 0px 10px; outline-style: none; vertical-align: baseline; background-color: rgb(255, 255, 255); font-size: 13px; text-align: left; text-decoration: none; position: static; line-height: 1.5em; color: rgb(69, 69, 69); font-family: Verdana,Geneva,Tahoma,sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px;\">•\r\nIn a manner that infringes, violates or misappropriates any third\r\nparty's intellectual property rights or other proprietary rights or\r\ncontractual rights;<br style=\"font-size: 1em;\">\r\n• in a manner that contains software viruses or any other computer\r\ncode, files or programs designed to interrupt, destroy or limit the\r\nfunctionality of any computer software or hardware or\r\ntelecommunications equipment;<br style=\"font-size: 1em;\">\r\n• to engage in spamming, \"chain letters,\" \"pyramid schemes\",\r\nadvertisement of illegal or controlled products or services, or other\r\nadvertising or marketing activities that violate these Terms of\r\nService, any applicable laws, regulations or generally-accepted\r\nadvertising industry guidelines;<br style=\"font-size: 1em;\">\r\n• in a manner that is misleading, deceptive or fraudulent or otherwise\r\nillegal or promotes illegal activities, including engaging in phishing\r\nor otherwise obtaining financial or other personal information in a\r\nmisleading manner or for fraudulent or misleading purposes;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that is libelous or defamatory, or in a way that is\r\notherwise threatening, abusive, violent, harassing, malicious or\r\nharmful to any person or entity, or invasive of another's privacy;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that is harmful to minors in any way;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that is hateful or discriminatory based on race, color,\r\nsex, religion, nationality, ethnic or national origin, marital status,\r\ndisability, sexual orientation or age or is otherwise objectionable;<br\r\nstyle=\"font-size: 1em;\">\r\n• to impersonate any other person, or falsely state or otherwise\r\nmisrepresent your affiliation with any person or entity, or to obtain\r\naccess to this Universe Network without authorization;<br\r\nstyle=\"font-size: 1em;\">\r\n• to interfere or attempt to interfere with the proper working of this\r\nUniverse Network or prevent others from using this Universe Network, or\r\nin a manner that disrupts the normal flow of dialogue with an excessive\r\nnumber of messages (flooding attack) to this Universe Network, or that\r\notherwise negatively affects other persons' ability to use this\r\nUniverse Network;<br style=\"font-size: 1em;\">\r\n• to use any manual or automated means, including agents, robots,\r\nscripts, or spiders, to access or manage any user's account or to\r\nmonitor or copy this Universe Network or the content contained therein;<br\r\nstyle=\"font-size: 1em;\">\r\n• to facilitate the unlawful distribution of copyrighted content;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that includes personal or identifying information about\r\nanother person without that person's explicit consent;<br\r\nstyle=\"font-size: 1em;\">\r\n• in a manner that employs misleading email or IP addresses, or forged\r\nheaders or otherwise manipulated identifiers in order to disguise the\r\norigin of content transmitted through this Universe Network or to\r\nusers; and<br style=\"font-size: 1em;\">\r\n• in a manner that constitutes or contains any form of advertising or\r\nsolicitation if emailed to users who have requested not to be contacted\r\nabout other services, products or commercial interests.<br\r\nstyle=\"font-size: 1em;\">\r\n• Additionally, you agree not to:<br style=\"font-size: 1em;\">\r\n• \"Stalk\" or otherwise harass anyone;<br style=\"font-size: 1em;\">\r\n• Collect, use or disclose data, including personal information, about\r\nother users without their consent or for unlawful purposes or in\r\nviolation of applicable law or regulations;<br style=\"font-size: 1em;\">\r\n• Request, solicit or otherwise obtain access to usernames, passwords\r\nor other authentication credentials from any member of this Universe\r\nNetwork or to proxy authentication credentials for any member of this\r\nUniverse Network for the purposes of automating logins to this Universe\r\nNetwork;<br style=\"font-size: 1em;\">\r\n• Post any content containing child pornography to this Universe\r\nNetwork;<br style=\"font-size: 1em;\">\r\n• Post any content that depicts or contains rape, extreme violence,\r\nmurder, bestiality, incest, or other similar content;<br\r\nstyle=\"font-size: 1em;\">\r\n• Post any content that constitutes pornography, contains nudity, or is\r\nadult in nature.<br style=\"font-size: 1em;\">\r\n• Use automated means, including spiders, robots, crawlers, data mining\r\ntools, or the like to download data from this Universe Network - except\r\nfor Internet search engines (e.g. Google) and non-commercial<br\r\nstyle=\"font-size: 1em;\">\r\npublic archives (e.g. archive.org) that comply with our robots.txt\r\nfile, or \"well-behaved\" web services/RSS/Atom clients. We reserve the\r\nright to define what we mean by \"well-behaved\";<br\r\nstyle=\"font-size: 1em;\">\r\n• Post irrelevant content, repeatedly post the same or similar content\r\nor otherwise impose an unreasonable or disproportionately large load on\r\nthe Universe Network's infrastructure;<br style=\"font-size: 1em;\">\r\n• Attempt to gain unauthorized access to our computer systems or engage\r\nin any activity that disrupts, diminishes the quality of, interferes\r\nwith the performance of, or impairs the functionality of, this Universe\r\nNetwork;<br style=\"font-size: 1em;\">\r\n• Use this Universe Network as a generic file hosting service;<br\r\nstyle=\"font-size: 1em;\">\r\n• Take any action that may undermine the feedback or ratings systems\r\n(such as displaying, importing or exporting feedback information off of\r\nthis Universe Network or for using it for purposes unrelated to this\r\nUniverse Network); and<br style=\"font-size: 1em;\">\r\n• Develop, invoke, or utilize any code to disrupt, diminish the quality\r\nof, interfere with the performance of, or impair the functionality of\r\nthis Universe Network.<br style=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\nTo provide notice of alleged copyright infringement on this Universe\r\nNetwork, please see the&nbsp;<a href=\"/copyright\" target=\"_self\"\r\nstyle=\"border: 0px solid transparent; margin: 0px; padding: 0px; outline-style: none; vertical-align: baseline; background-color: transparent; font-size: 13px; text-decoration: none; text-align: inherit; position: static; color: rgb(28, 86, 137); cursor: pointer; font-weight: normal;\">DMCA\r\nNotification Guidelines.</a><br style=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\nYou agree not to authorize or encourage any third party to use this\r\nUniverse Network to facilitate any of the foregoing prohibited conduct.<br\r\nstyle=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\nYou also agree that these Universe Network Terms of Service inure to\r\nthe benefit of our service providers (including our Universe Network\r\nplatform provider) and that they may take action (including the removal\r\nof your content and disabling of your account) in order to maintain\r\ncompliance with these Universe Network Terms of Service. Technology and\r\nhosting for aspects of this Universe Network are provided by this\r\nUniverse Network's online service provider. However, the Universe\r\nNetwork Creator of this Universe Network controls the content,\r\nmembership and policy of this Universe Network, including those pages\r\nserved by such service provider on behalf of this Universe Network.\r\nNotwithstanding anything to the contrary, by participating on this\r\nUniverse Network you agree to indemnify and hold harmless such service\r\nprovider on all matters related to your interaction with others using\r\nthis Universe Network and participation with this Universe Network.<br\r\nstyle=\"font-size: 1em;\">\r\n<br style=\"font-size: 1em;\">\r\n</p>", 
         "enable_comments": false
      }
   }
]